;==========
; MARA SOV
;==========

; Mara Head
[MaraSov_Head X2BodyPartTemplate]
DisplayName="Mara Head"
[MaraSov_Head_Tintable X2BodyPartTemplate]
DisplayName="Mara Head (Tintable)"

; Mara Hair
[MaraSov_Hair X2BodyPartTemplate]
DisplayName="Mara Hair"

; Mara Torso
[CNV_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[LPL_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPL_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[HPL_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[LPW_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPW_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"
[HPW_MaraSov_Torso X2BodyPartTemplate]
DisplayName="Mara Torso"

[CNV_MaraSov_Torso_Reaper X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPL_MaraSov_Torso_Reaper X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPW_MaraSov_Torso_Reaper X2BodyPartTemplate]
DisplayName="Mara Torso"
[CNV_MaraSov_Torso_Templar X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPL_MaraSov_Torso_Templar X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPW_MaraSov_Torso_Templar X2BodyPartTemplate]
DisplayName="Mara Torso"
[CNV_MaraSov_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPL_MaraSov_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Torso"
[MPW_MaraSov_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Torso"

; Torso Belt
[CNV_MaraSov_TorsoBelt X2BodyPartTemplate]
DisplayName="Mara Belt"
[CNV_MaraSov_TorsoBelt_Reaper X2BodyPartTemplate]
DisplayName="Mara Belt"
[CNV_MaraSov_TorsoBelt_Templar X2BodyPartTemplate]
DisplayName="Mara Belt"
[CNV_MaraSov_TorsoBelt_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Belt"

; Mara Left Arm
[CNV_MaraSov_Arms_Left X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Left_Reaper X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Left_Templar X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Left_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Arm"

; Mara Right Arm
[CNV_MaraSov_Arms_Right X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Right_Reaper X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Right_Templar X2BodyPartTemplate]
DisplayName="Mara Arm"
[CNV_MaraSov_Arms_Right_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Arm"

; Mara Left Shoulder
[CNV_MaraSov_Shoulder_Left X2BodyPartTemplate]
DisplayName="Mara Left Pauldron"
[CNV_MaraSov_Shoulder_Left_Reaper X2BodyPartTemplate]
DisplayName="Mara Left Pauldron"
[CNV_MaraSov_Shoulder_Left_Templar X2BodyPartTemplate]
DisplayName="Mara Left Pauldron"
[CNV_MaraSov_Shoulder_Left_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Left Pauldron"

; Mara Right Shoulder
[CNV_MaraSov_Shoulder_Right X2BodyPartTemplate]
DisplayName="Mara Fur Pauldron"
[CNV_MaraSov_Shoulder_Right_Reaper X2BodyPartTemplate]
DisplayName="Mara Fur Pauldron"
[CNV_MaraSov_Shoulder_Right_Templar X2BodyPartTemplate]
DisplayName="Mara Fur Pauldron"
[CNV_MaraSov_Shoulder_Right_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Fur Pauldron"

; Mara Left Forearm
[CNV_MaraSov_Forearm_Left X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Left_Reaper X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Left_Templar X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Left_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Forearm"

; Mara Right Forearm
[CNV_MaraSov_Forearm_Right X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Right_Reaper X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Right_Templar X2BodyPartTemplate]
DisplayName="Mara Forearm"
[CNV_MaraSov_Forearm_Right_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Forearm"

; Mara Legs
[CNV_MaraSov_Legs X2BodyPartTemplate]
DisplayName="Mara Legs"
[CNV_MaraSov_Legs_Reaper X2BodyPartTemplate]
DisplayName="Mara Legs"
[CNV_MaraSov_Legs_Templar X2BodyPartTemplate]
DisplayName="Mara Legs"
[CNV_MaraSov_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="Mara Legs"

; Knife Holster
[CNV_MaraSov_KnifeHolster X2BodyPartTemplate]
DisplayName="Knife Holster"
[CNV_MaraSov_KnifeHolster_Reaper X2BodyPartTemplate]
DisplayName="Knife Holster"
[CNV_MaraSov_KnifeHolster_Templar X2BodyPartTemplate]
DisplayName="Knife Holster"
[CNV_MaraSov_KnifeHolster_Skirmisher X2BodyPartTemplate]
DisplayName="Knife Holster"
